afip/clase_pack_fe/tmp/padronA5_ws_sr_padron_a5_request_loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHDwYJKoZIhvcNAQcCoIIHADCCBvwCAQExDzANBglghkgBZQMEAgEFADCCAToG
CSqGSIb3DQEHAaCCASsEggEnPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNzA4NjI0MTc2PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyNC0wMi0yMlQxNDozOTozNi0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjQtMDItMjJUMTQ6NTk6MzYtMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzX3NyX3BhZHJvbl9hNTwvc2Vydmlj
ZT48L2xvZ2luVGlja2V0UmVxdWVzdD4NCqCCA0wwggNIMIICMKADAgECAggeGoA/
4TpVmzANBgkqhkiG9w0BAQ0FADA4MRowGAYDVQQDDBFDb21wdXRhZG9yZXMgVGVz
dDENMAsGA1UECgwEQUZJUDELMAkGA1UEBhMCQVIwHhcNMTgwODI4MDQyNTQ3WhcN
MjAwODI3MDQyNTQ3WjAuMREwDwYDVQQDDAhwYWRyb25hNTEZMBcGA1UEBRMQQ1VJ
VCAyMDMwNzc2NjUxNjCCASIwDQYJKoZIhvcNAQEBBQADggEPADCCAQoCggEBAMkc
A06YAO+sJ34mWgzL4bjOIJHO7a1u7BqjgO2gFgJi2MQOfcecUAMtHaibJbsnEPUz
87+KQtbfvrc54Nx0gmZqZIfPPPeviQCi2sH8v24Ig0/NsnPGlZ5Qbp4Ge7aerTCV
NO0rxDBKmFJLotUE+DUKNq3Mqx0DAH5QDwubDfUNmFIf/xjn9UQKbZQUDglBIzBX
X3/evAaGBiddY6BcW99SVjr6riDb/XuXdw5gtmZzAxaUjc/BONy6HpBrQtwRM1Zt
f9VkyeXwtjqo3FOBabfPwVLDZtCbLeuCg2Mm3yZk/v9lAv3sljWE7WmbUCrnLyrz
fevrAG1HyelKntQ9i3MCAwEAAaNgMF4wDAYDVR0TAQH/BAIwADAfBgNVHSMEGDAW
gBSzstP//em63t6NrxEhnNYgffJPbzAdBgNVHQ4EFgQUWtS0i5fxjJuvwx7OYZUZ
MBKBykwwDgYDVR0PAQH/BAQDAgXgMA0GCSqGSIb3DQEBDQUAA4IBAQAGbqtv65IT
VR5BJyzPoxGqjLZpbkc3VyOGBw2X/q9JnpTyjpuJr2apmgyql8jX1TzuSNZfdAWJ
NEyHYgGJwj5V8uwVh/zftkOQqCd4YIFOXysEb01S7vzG/aRANN9CaIHvz0a9bGH4
egKNHPRUTVxEpyRROZOpIseKitwL3q6GNeD96s10RkCpb8l2J+uarp00KqljvYnw
1IEjNymqQ0KKyMreJ6A5XbAS8OlNXJrVc8x4zET40I8/0rKAQ8qn+jUkCcPqWiwa
vspQG9E1h8fIiiUBVNvKFoa/PnqHlHmwKZvUAf7lLVSc9qcWX0LCM79Qpid9ovRg
ejxHgPGDWlMAMYICVjCCAlICAQEwRDA4MRowGAYDVQQDDBFDb21wdXRhZG9yZXMg
VGVzdDENMAsGA1UECgwEQUZJUDELMAkGA1UEBhMCQVICCB4agD/hOlWbMA0GCWCG
SAFlAwQCAQUAoIHkMBgGCSqGSIb3DQEJAzELBgkqhkiG9w0BBwEwHAYJKoZIhvcN
AQkFMQ8XDTI0MDIyMjE3NDkzNlowLwYJKoZIhvcNAQkEMSIEICOzXsWytJhzIeIr
wafJO+JI+pjMMvK2jjAmw8yzPJOXMHkGCSqGSIb3DQEJDzFsMGowCwYJYIZIAWUD
BAEqMAsGCWCGSAFlAwQBFjALBglghkgBZQMEAQIwCgYIKoZIhvcNAwcwDgYIKoZI
hvcNAwICAgCAMA0GCCqGSIb3DQMCAgFAMAcGBSsOAwIHMA0GCCqGSIb3DQMCAgEo
MA0GCSqGSIb3DQEBAQUABIIBAGEjDOhfpJY5NEyMPBT+XiKWbAMZb6Zrr7kil59Q
4lUiSJiONn6SOouV1OQ8jhCkBal3ViC6ee3U8UPqP5gbTFpZb7YBYKtF1q6wXCmK
aCjziU99L49uWPIcxQMS5c0pLNS0xH+E8wQNh/lEO11O0LhlLEmPD0oKVrAHvj2q
qtSMUn1QrWL69noDuFf/LZXB/SqvskCB5q+zd00Lb172KVDgWdLolbqHbYSmmDNg
GZR1jdlAbMHtg1tu2cZY9xRQMDPOLp/T/tHdawYDe5MtRuRthM6Ei05O9ZxWL1Jv
9kGDp0zzkvZ5RCmre2nv5J2wzl7vWaCyYPXC20cqTMwvaUs=

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
